Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/maa-_ja_metsatalousministerio_selvittaa_poikkeuksellisten_lumiolosuhteiden_vaikutuksia_poronhoitoon.html.tmx
Source language: fin
Languages: sme

source: Maa- ja metsätalousministeriö selvittää poikkeuksellisten lumiolosuhteiden vaikutuksia poronhoitoon
sme: Eana- ja meahccedoalloministeriija čielggada spiehkastatmuohtadili váikkuhusaid boazodollui

source: Maa- ja metsätalousministeriö on antanut 5.3.2020 päätöksensä Paliskuntain yhdistyksen aloitteesta poronhoitoa kohdanneen tuhon selvittämisestä.
sme: Eana- ja meahccedoalloministeriija lea addán 5.3.2020 mearrádusa Bálgosiid ovttastusa álgaga vuođul vahága čielggadeamis, mii lea deaividan boazodoalu.

source: Päätöksen mukaan Luonnonvarakeskus laatii porovahinkolaissa tarkoitetun selvityksen lumiolosuhteista mahdollisena laissa tarkoitettuna tuhona sekä sen vaikutuksista poronhoitoon.
sme: Mearrádusa mielde Luondduriggodatguovddáš ráhkada boazovahátlágas dárkkuhuvvon čilgehusa muohtadili dihtii lágas dárkkuhuvvon vejolaš vahágin sihke dan váikkuhusain boazodollui.

source: Tutkimus laaditaan 2.8.2020 mennessä.
sme: Čielggadeapmi ráhkaduvvo 2.8.2020 rádjai.

source: Maa- ja metsätalousministeriö pitää päätöksessään selvänä, että lumitilanne on tänä talvena keskiarvotalvea hankalampi.
sme: Eana- ja meahccedoalloministeriija oaidná mearrádusastis čielga áššin, ahte muohtadilli lea dán dálvve váddásut go gaskamearálaččat.

source: Talven 2019-2020 runsaslumisuuden voi myös todeta ilmatieteen laitoksen tilastoista .
sme: Dálvvi 2019-2020 gassamuohttaga sáhttá maiddái gávnnahit dálkediehtaga lágádusa statistihkain .

source: Maa- ja metsätalousministeriö katsoo, että tämä muodostaa riittävästi perustellun syyn ryhtyä tuhon selvittämiseen porovahinkolain mukaisesti.
sme: Eana- ja meahccedoalloministeriija oaivvilda, ahte dat addá doarvái vuođustallon siva álgit vahága čielggadeapmái boazovahátlága mielde.

source: “Saamelaiskäräjät pitää hyvänä, että maa- ja metsätalousministeriö on aloittanut selvittämään poikkeuksellisen lumitilanteen vakavuuden poronhoitoalueella”, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: “Sámediggi atná buorrin, ahte eana- ja meahccedoalloministeriija lea álggahan čielggadit spiehkastatmuohtadili duođalašvuođa boazodoalloguovllus”, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Ministeriö katsoi kuitenkin, ettei tuhon laajuutta voida luotettavasti selvittää porovahinkolaissa mainitussa neljän viikon määräajassa, sillä lumitilanteen kesto ja sen vaikutukset kuten siitoseläinmenetykset ja vasaprosentti hahmottuvat vasta myöhemmin keväällä ja alkukesällä.
sme: Ministeriija geahčai goittotge, ahte vahága viidodaga ii sáhte luohtehahtti láhkai čielggadit boazovahátlágas máinnašuvvon njealji vahku áigemearis, dasgo muohtadili guhkkodat ja dan váikkuhusat nugo eallit guđđon bohccuid jámut ja miesseproseanta čilget easkka maŋŋelabbos giđđat ja álgogeasi.

source: Samoin mahdolliset tuhot ja menetykset ovat todennettavissa myöhemmin mm. poroluettelon valmistuttua.
sme: Nugo maiddái vejolaš vahágat ja jámut leat duođaldeamis maŋŋá ee. boazologuid gárvánettiin.

source: ”On ikävää, että tilanteeseen ei pystytä reagoimaan nyt heti kun siihen olisi tarvetta.
sme: ”Lea fuotni, go dillái ii bastojuvvo reageret dál dalán go dasa livččii dárbu.

source: Lumitilanne ja jääkerrokset lumipeitteen keskellä ovat aiheuttaneet lisäruokinnan tarvetta useissa paliskunnissa.
sme: Muohtadilli ja jiekŋagearddit skálvviid siste leat dagahan lassibiebmama dárbbu máŋggain bálgosiin.

source: Nopealla reagoinnilla olisi mahdollisesti pystytty ehkäisemään suurempia vahinkoja”, jatkaa II varapuheenjohtaja Leo Aikio.
sme: Jođánis reageremiin livčče vejolaččat sáhttán eastadit stuorát vahágiid”, joatká II várreságajođiheaddji Leo Aikio.

source: ”Muuttuvan ilmaston myötä paliskuntien ja siidojen kyky reagoida nopeasti muuttuviin luonnonolosuhteisiin korostuu.
sme: ”Rievdi dálkkádaga geažil bálgosiid ja siiddaid návcca reageret jođánit rievdi luonddudiliide deattuhuvvá.

source: On tärkeää, että poronhoitajat pystyvät itse määrittelemään omat työmallinsa olosuhteen mukaan”, päättää puheenjohtaja Juuso.
sme: Lea dehálaš, ahte badjealbmát bastet ieža meroštallat iežaset doaimmaid luonddudili mielde”, loahpaha ságajođiheaddji Juuso.

source: Saamelaiskäräjät vetosi maa- ja metsätalousminiteriin, että maa- ja metsätalousministeriö aloittaisi mahdollisimman pian selvityksen siitä, voidaanko kuluvan talven lumitilannetta pitää sellaisena poronhoitoa kohdanneena seikkana, jonka nojalla poronhoitajilla olisi mahdollisuus saada tilanteen aiheuttamiin taloudellisiin menetyksiin korvausta Paliskuntain yhdistyksen aloitteen mukaisesti.
sme: Sámediggi doarjalii eana- ja meahccedoalloministeriijai, ahte eana- ja meahccedoalloministeriija álggahivčče nu jođánit go vejolaš dahkat čilgehusa das, sáhttágo dán dálvvi muohtadili doallat dakkár boazodoalu deaividan áššin, man vuođul badjealbmáide livčče vejolaš oažžut luonddudili dagahan ekonomalaš massimiidda buhtadusa Bálgosiid ovttastusa álgaga mielde.

source: Kuva: Tarja Länsman
sme: Govva: Tarja Länsman

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 1871 331, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 1871 331, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságajođiheaddji Leo Aikio tel. 040 621 6505, leo.aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Ealáhusčálli Sarita Kämäräinen tel. 040 186 7258, sarita.kamarainen(at)samediggi.fi
